Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Poastta 55.3 geavaha Sámediggeráddi , ja dat lea juolludus maid Sámediggeráddi jahkásaččat geavaha sierralágan smávva prošeavttaide ja doaibmabijuide maiddá eará Sámedikki doarjjaortnegat eai guoskka .
nob: Post 55.3 Til Sametingsrådets disposisjon , er en bevilgning som sametingsrådet årlig benytter til ulike små prosjekter og tiltak som forøvrig ikke dekkes over Sametingets tilskuddsordninger .

source: Kap. 540 poasta 55 Sámi oahpponeavvut
nob: Kap. 540 post 56 Samiske læremidler

source: Poasttas lea ruhta sámi oahpponeavvuid almmustuhttimii , ja dan hálddaša Sámi oahpahusráddi .
nob: Posten dekker utgivelse av samiske læremidler , og forvaltes av Sametingets opplærings-avdeling .

source: Oahpponeavvut mat leat plánejuvvon 2000 bušeahta oktavuođas , leat prioriterejuvvon Sámi oahpahusrádi strategalaš plána ektui : « Eallju vuoitá goavvelihku » , strategalaš plána sámi oahpponeavvoovddideami várás jagiide 1996-2000 .
nob: Læremidler som er planlagt i forbindelse med budsjett 2000 er prioritert i henhold til Samisk utdanningsråds strategiske plan : " Dersom vi alle tar et krafttak , klarer vi det " , strategisk plan for samisk læremiddelutvikling 1996-2000 .

source: Dán plánas leat canastagat prošeavttaid prioriteremii vuoddoskuvlla ja joatkkaoahpahusa várás .
nob: Denne planen gir føringer for prioritering av prosjekter for grunnskole og videregående opplæring .

source: Mánáidgárddiid strategalaš plána lea maiddái biddjon vuođđun .
nob: Strategisk plan for barnehager er også lagt til grunn .

source: Sierrapedagogalaš oahpponeavvut sámi geavaheddjiid várás eai leat mielde dán bušeahttajuogadeamis .
nob: Spesialpedagogiske læremidler for samiske brukere er ikke med i denne budsjettildelingen .

source: Norsk Læremiddelsenter ( Norgga oahpponeavvoguovddážis ) lea bajit dási ovddasvástádus sierrapedagogalaš suorggis .
nob: Norsk Læremiddelsenter ( NLS ) har et overordnet koordineringsansvar på det spesialpedagogiske feltet .

source: Eará eavttut ruđaid juogadeami , rutiinnaid , rapporteremiid j.d. ektui oidnojit Sámedikki juolludusreivves ovttaskas fágarádiide .
nob: Øvrige vilkår for tildelingen av midler med hensyn til rutiner , rapportering m.m. , vil fremgå av Sametingets tildelingsbrev til de enkelte fagråd .

source: Eaktun juogademiide lea Stuorradikki loahpalaš bušeahttamearrádus jahkái 2000 .
nob: Det tas forbehold om Stortingets endelige budsjettvedtak for 2000 .

source: KAP. 0540 01 — DOAIBMAGOLUT
nob: Kap. 0540 01 - Driftsutgifter

source: 010 — Sámedikki politihkalaš dássi
nob: 010 - Sametinget politisk nivå

source: Sámi Válgalihttu oaivvilda ahte ođđa « politihkalaš dássái » galget biddjot ruđat vai Sámedikki joavkkut buorebut nagodit doaimmahit iežaset barggu .
nob: Samenes Valgforbund mener at det nye " politiske nivå " skal tilføres midler som gjør at gruppene i Sametinget bedre gjøres i stand til å drive sitt arbeide .

source: Earret eará áigu Sámi Válgalihttu čujuhit ahte lea dárbu lasihit buhtadusaid ráđđelahtuide , čoahkkinjođihangotti jođiheaddjái , joavkojođiheddjiide , ja joavkočálliruđaid .
nob: Blant annet vil SVF peke på nødvendigheten av en reell økning av godtgjørelser til rådsmedlemmer , møtelederskapets leder , gruppeledere samt gruppesekretærmidlene .

source: 02 — Sámi giellaráđđi
nob: 02 - Samisk Språkråd

source: Sámi Válgalihttu lea fuolastuvvan go oaidná Sámedikki bušeahttaárvalusa jahkái 2000 .
nob: Samenes valgforbund ser med bekymring på Sametingsrådets forslag til budsjett for år 2000 .

source: Čájeha dávjá ahte mii bidjat ođđa bargguid earret eará vuollásaš ráđiide jahkásaččat , ja ma ? ná bušeahta meannudeami oktavuođas orrut dego vajálduhttimin daid mearrádusaid maid ovdal leat dahkan .
nob: Det viser seg ofte at vi pålegger , blant annet underliggende råd , en del nye oppgaver i løpet av et år , mens vi ved budsjettbehandlingen senere på året ser ut til å glemme de vedtak vi tidligere har fattet .

source: Buorre ovdamearka dasa lea Sámediggeráđi bušeahttaárvalus Sámi giellaráđi ektui .
nob: Et godt eksempel på dette er Sametingsrådets forslag til budsjett for Samisk Språkråd .

source: Ovdelis dán jagi leat mearridan ahte giellaráđđi galgá fuolahit čállinbargguid Sámi giellalávdegotti ovddas .
nob: Der har vi tidligere i år vedtatt at språkrådet skal ivareta sekretariatsfunksjonen for samisk språkutvalg .

source: Mii eat ádde dan go Sámediggeráđđi ii čuovvol dán lágan mearrádusaid ruđaiguin bušeahtas nu ahte dán ja eará doaimmaid sáhtášii čađahit nugo Sámediggi ieš lea eaktudan .
nob: For oss er det uforståelig at Sametingsrådet ikke legger opp til at slike vedtak følges opp med budsjettmidler slik at dette og andre tiltak skal kunne gjennomføres slik Sametinget selv har forutsatt .

source: Sámi Válgalihttu ii doarjjo dan ahte giellaráđđái biddjo ovddasvástádus eai ge juolluduvvo dattetge ruđat nugo giellaráđđi ieš eavttuha bušeahtas jahkái 2000 .
nob: SVF vil ikke gå med på at språkrådet skal tillegges dette ansvaret uten at man samtidig bevilger de midlene som språkrådet selv foreslår i sitt budsjett for år 2000 .

source: Sámedikki sártnestuolus lea ollu gerggiid jahkeviissaid deattuhuvvon ahte ferte ásahit giellakonsuleantavirggiid julev- ja máttasámegiela várás .
nob: Fra Sametingets talerstol har det en rekke ganger gjennom årene vært poengtert at man må opprette stillinger som lule- og sørsamiske språkkonsulenter .

source: Dát gáibádus lea leamaš juo máŋga jagi ja dasa lea leamaš doarespolithkalaš ovttamielalašvuohta Sámedikkis .
nob: Dette har vært et krav gjennom flere år og det er faktisk tverrpolitisk enighet om dette i Sametinget .

source: Danne livččii juo áigi čoavdit dán ášši nu ahte boahtte jagi bušeahtas čuovvuluvvo Sámedikki celkojuvvon sávaldat .
nob: Det er derfor på tide at denne saken løses ved at man på neste års budsjett følger opp Sametingets uttrykte ønske .

source: Mii guoská tearbmabargui , de jáhkkit ahte eai leat eahpádusat das ahte dán barggu ferte joatkit .
nob: Når det gjelder terminologiarbeide så tror vi ikke at det kan herske tvil om at dette arbeidet må videreføres .

source: Čujuhit ahte davviriikkalaš dásis leat čađaheamen tearbmabarggu masa giellaráđis eai leat ruđat searvat aktiivvalaččat .
nob: Vi vil peke på at det på nordisk plan foregår et terminologiarbeide som språkrådet ikke har midler til å delta aktivt i. .

source: Min mielas ii leat dat dohkálaš .
nob: Dette er etter vår mening ikke akseptabelt .

source: Dákkár ovttasbarggu ii sáhte bissehit dan geažil go eai gávdno ruđat searvat moatti čoahkkimii .
nob: Slike samarbeid kan ikke stoppe opp på grunn av at man ikke har økonomiske midler til å delta på noen få møter .

source: Danne áigu ge Sámi Válgalihttu eavttuhit ahte giellaráđđi iežas bajiduvvon rámmaid siste vuoruha dán barggu .
nob: SVF vil derfor foreslå at språkrådet innenfor sine økte rammer prioriterer dette arbeidet .

source: Sámi Válgalihttu áigu dán ge oktavuođas muittuhit ahte mii maiddái dán ge jagi bivdit giellaráđi nannoseabbot vuoruhit daid guovlluid gos sámegiella duođai lea oalát jávkamin , ovdal go áŋgiruššat garrasit dain guovlluin gos giella buot dásiin duođai eallá .
nob: SVF vil også i denne sammenheng bemerke at vi også i år vil be om at språkrådet mye sterkere prioriterer de områdene der det samiske språket faktisk er i ferd med å dø ut , framfor den enorme satsningen som man har i de områdene der språket på alle plan faktisk er levende .

source: Sámi Válgalihtus lea váttis áddet ahte kopimášengolut Kárášjogas dahje Guovdageainnus leat deataleabbo go giellabargu Mátta-Tromssas dahje eará báikkiin gos máŋggalágan sivaid geažil leat massimin giela .
nob: SVF har problemer med å forstå at kopieringsmaskinutgifter i Karasjok eller Kautokeino er viktigere enn språkarbeide i Sør-Troms eller andre plasser der man , av forskjellige grunner , er i ferd med å miste språket .

source: 06 — Sámedikki oahpahusossodat Sámi Válgalihttu váidala hirbmat garrasit go departemeantta áigumuš lea ollásit stivret dán ossodaga , ja daid eará poasttaid mat gullet oahpahusossodaga bušehttii .
nob: 06 - Sametingets avdeling for utdanningSamenes Valgforbund beklager meget sterkt at departementet legger opp til en fullstendig styring av denne- og de øvrige postene vedrørende utdanningsavdelingas budsjett .

source: Nugo ášši lea biddjon , de duođai ii leat Sámedikkis makkárge vejolašvuohta oaidnit movt ruđat geavahuvvojit dán ođđa ossodagas .
nob: Slik saka er lagt opp , så har faktisk ikke Sametinget noen som helst muligheter til å se på bruken av midler i denne nye avdelinga .

source: Bivdit ahte Sámediggi sihkkarastá dan ahte jagi 2001 bušeahta rájes lea Sámediggi ii ge departemeanta mii galgá mearridit bušeahta dán ossodahkii .
nob: Vi vil be om at Sametinget fra og med budsjettet for 2001 sikrer at det er Sametinget og ikke departementet som skal fastsette budsjettet for også denne avdelingen .

source: Evttohuvvon lasáhus galgá juogaduvvot áibbas dássálaga dáid institušuvnnaid gaskka . POASTA 53.0
nob: Post 52.3Den foreslåtte økningen må fordeles helt likt mellom disse institusjonene .

source: Sámi Válgalihttu evttoha sihkkut juolludusaid gielddaide ja fylkagielddaide . POASTA 53.1
nob: Post 53.0SVF vil foreslå kutt i bevilgingene til kommuner og fylkeskommuner .

source: Sámi Válgalihttu evttoha duohta lasáhusa dán postii .
nob: Post 53.1SVF vil foreslå en reell økning av denne posten .

source: Dát juolludus lea leamaš seamma máŋggaid jagiid ja ohccit dán jagi ožžot sullii 2.100,- kr. stipeandda .
nob: Beløpet i denne bevilgingen har vært helt lik i flere år og søkerne i år vil motta ca. kr. 2100 i stipend .

source: Sámi Válgalihttu ii jáhke ahte dát submi lea dan muttos stuoris ahte das livččii dat váikkuhus maid rievtti mielde vuordit .
nob: SVF tror ikke sikker på at dette beløpet er såpass stort at man oppnår den effekten man egentlig forventer å få .

source: Sámi Válgalihttu mearkkaša ahte Sámediggeráđi bušeahtas jahkái 2001 lea dihto submi sámi giellaguovddážiid várás .
nob: SpråksentreneSVF merker seg at Sametingsrådets forslag til budsjett for år 2001 inneholder en fast sum til de samiske språksentrene .

source: Sámi Válgalihttu oaivvilda ahte dát ođđa poasta ferte biddjot bušehttii jahkái 2000 dáid guovddážiid sihkkarastimii .
nob: SVF mener at denne nye posten må inn i budsjettet for år 2000 for å sikre disse sentrene .

source: SÁMEDIKKI BÁIKKÁLAŠ KANTUVRA OSLOS Sámi Válgalihttu oaivvilda ahte galggašii geahččalit nu bures go lea vejolaš ásahit dán kantuvrra juo jagi 2000 bušeahtas .
nob: Sametingets stedlige kontor i OsloSVF mener at man så langt mulig bør søke å etablere dette kontoret innenfor budsjettet for år 2000 .

source: Mearkkašupmi 2 , NSR:a sámediggejoavkku Asbjørg Skåden :
nob: Merknad 2 , NSR`s sametingsgruppe v / Asbjørg Skåden :

source: Lasáhus 06 Sámedikki oahpahusossodat
nob: Tillegg 06 Sametingets avd. for utdanning

source: NSR sámediggejoavku čujuha ahte lea dárbu jagi 2000 álggus ásahit lávdegotti mii galgá kártet skuvlema / oahpahusdili olggobealde sámegiela hálddašanguovllu .
nob: av 2000 opprette et utvalg som skal kartlegge utd . situasjonen / opplæringssituasjonen utenfor forvaltningsområdet for samisk språk .

source: Lávdegoddi galgá maiddái evttohit doaibmabijuid .
nob: Utvalget skal også foreslå tiltak .

source: Lasáhus kap. 540 postii 21
nob: Tillegg kap. 540 post 21

source: Sihkkarvuođa dihtii áigu NSR sámediggejoavku čujuhit ahte ruđat oahpahusa várás sámegielas ja sámegillii leat olggobealde Sámedikki bušeahta .
nob: For ordens skyld vil NSRs sametingsgruppe påpeke at midler til opplæring i og på samisk ligger utenfor Sametingets budsjett .

source: NSR lea ožžon diehtit ahte dát ruđat eai leat doarvái daid dárbbuide mat leat sámegiela ektui reaidogiellan .
nob: NSRs sametingsgruppe har fått meldinger om at disse midler ikke dekker de behov man har å forhold til samisk som redskapsspråk .

source: Mearkkašupmi 3 , Bargiidbellodaga sámediggejoavkku Egil Olli :
nob: Merknad 3 , AP`s sametingsgruppe v / Egil Olli :

source: Bargiidbellodaga sámediggejoavku ádde ahte lea dárbu nanosmahttit Sámedikki váldohálddahusa máŋggain virggiin .
nob: Arbeiderpartiets sametingsgruppe skjønner nødvendigheten av å styrke Sametingets hovedadministrasjon med flere stillinger .

source: Erenoamážit lea dárbu nanosmahttit vel ain eanet Sámedikki barggu guolástusaid hálddašeami oktavuođas .
nob: Det er spesielt i forvaltningen av fiskeriressursene det er nødvendig ytterligere å styrke Sametingets arbeidsinnsats .

source: Danne ferte okta dain virggiin leat guolástusráđđeaddivirgi .
nob: Derfor må en av de stillingene øremerkes som fiskerirådgiver .

source: Jos opposišuvdna galggaš sáhttit gozihit iežas demokráhtalaš saji parlamentáralaš vuogádagas , de lea dárbu addit opposišuvdnii ollu buoret vejolašvuođaid go mat dál leat .
nob: For at opposisjonen skal kunne ivareta sin demokratiske rolle i et parlamentarisk system , er det nødvendig å gi opposisjonen langt bedre arbeidsmuligheter enn de har i dag .

source: Danne ferte guokte virggi merket opposišuvnna várás .
nob: Derfor må 2 av stillingene øremerkes opposisjonen .

source: Bargiidbellodaga joavku oaidná ahte Sámediggeráđđi ii leat dahkan maidege min eavttuhusain áššis 46/98 - ahte ráhkadit ođđa njuolggadusaid maid bokte bidjat čielga ráji kulturorganisašuvnnaid ja politihkalaš joavkkuid gaskka .
nob: Arbeiderpartiets gruppe kan ikke se at Sametingsrådet har gjort noe med vårt forslag i sak 46/98 - om å utarbeide nye retningslinjer som klart skiller mellom kulturorganisasjoner og politiske grupperinger .

source: Min mielas lea dát imaš go presideanta ollu gerddiid lea lohpidan ahte bargu álggahuvvo jodánepmosit .
nob: Vi syns dette er merkverdig , siden presidenten har flere ganger lovet at arbeidet skal igangsettes snarest .

source: Danne min mielas lea dárbu ovddidit árvalusa ođđasis .
nob: Derfor ser vi nødt til å fremme forslaget på nytt .

source: Bargiidbellodaga joavku ii sáhte oaidnit várrejuvvon ruđaid sámediggeválgga várás jahkái 2001 , dasa ahte oččodit eambbogiid čálihit iežaset jienastuslohkui .
nob: Arbeiderpartiets gruppe kan heller ikke se at det er satt av midler til sametingsvalget 2001 for å få flere til å skrive seg inn i manntallet .

source: Bargiidbellodaga joavkku mielas lea hui deatalaš ahte Sámediggi prioritere dan barggu ahte oččodit eambbogiid čálihit iežaset jienastuslohkui .
nob: Arbeiderpartiets gruppe ser det som meget viktig at Sametinget prioriterer arbeidet for å få flere til å skrive seg inn i samiske manntallet .

source: Maŋimuš válgga vásihusaid vuođul leat mii oaidnán ahte buoremus livččii lean jos ruđat livčče lean kanaliserejuvvon joavkkuid bokte .
nob: Ut fra erfaringer fra siste valget , er vi av den oppfatning at for å få mest mulig effekt av midlene , så bør de kanaliseres via gruppene .

source: Joavkkuin , iežaset politihkalaš bellodagaid / organisašuvnnaid bokte lea buot buoremus vejolašvuohta juksat sámiid .
nob: Gruppene gjennom sine politiske partier / organisasjoner har den beste mulighet å nå flest mulig samer .

source: Danne oaivvildit ahte buoremus strategiija livččii kanaliseret ruđaid joavkkuide mat de galget bargat dainna ahte oččodit eambbogiid jienastuslohkui .
nob: Derfor er det etter vår mening den beste strategi å kanalisere midler gjennom gruppene i arbeidet med å øke det samiske manntallet .

source: Ruđaid sáhttá merket poasttas 01 .
nob: Midlene kan øremerkes fra post 01 .

source: Galget ráhkaduvvot njuolggadusat maid bokte biddjo čielga rádji kulturorganisašuvnnaid ja politihkalaš joavkkuid gaskka .
nob: Det må utarbeides retningslinjer som klart skiller mellom kulturorganisasjoner og politiske grupperinger

source: Sámi váldoorganisašuvnnaid ja Sámedikki politihkalaš joavkkuid doarjja biddjojuvvojit oktii , ja dat gohčoduvvo « doarjja sámepolitihkalaš bargui » .
nob: Støtten til samiske hovedorganisasjoner og støtten til politiske grupperinger i Sametinget slås sammen til en pott . og kalles « støtte til samepolitiskarbeid . »

source: Sámi kulturorganisašuvnnaid doarjja meannuduvvo ja kanaliserejuvvo Sámi kulturráđi bokte .
nob: Støtten til samiske kulturorganisasjoner behandles og kanaliseres gjennom Samisk kulturråd .

source: Čoahkkinjođihangoddi meannuda doarjaga sámepolitihkalaš bargui .
nob: Støtten til samepolitisk arbeid behandles av møtelederskapet .

source: Válgasearvandoarjja bisuhuvvo nugo dál lea .
nob: Støtten til valgdeltakelse fortsetter i nåværende form .

source: Buot doarjagat joavkkuide Sámedikkis , maiddái ruđat joavkočoahkkimiidda biddjojuvvojit ovtta postii ja juogaduvvojit gorrelaččat .
nob: All støtte til gruppene i Sametinget , herunder mdler til gruppemøter , samles under en post og fordeles forholdsmessig .

source: Doarjja sámi kulturorganisašuvnnaide / sámepolitihkalaš bellodagaide ii máksojuvvo ovdal go ođđa njuolggadusat leat ráhkaduvvon , nugo eaktuduvvon čuoggás 2 .
nob: Støtten til samiske kulturorganisasjoner / samepolitiske partier utbetales ikke før nye retningslinjer er utarbeidet , slik som forutsatt i pkt. 2 .

source: Doarjja Sámi filbmafondii 500.000,- kr. jahkái 2000 .
nob: Støtte til Samisk filmfond kr. 500 000,- for år 2000 .

source: Sámi kulturráđđi gávdná ruđaid sámi kulturfoanddas .
nob: Samisk kulturråd finner dekning innenfor samisk kulturfond .

source: Njeallje virggi gaskkas mat galget váldohálddahussii , biddjojuvvojit guokte virggi opposišuvnna várás ja okta virgi biddjo guolástusráđđeaddin .
nob: Av de 4 stillingene som hovedadministrasjonen skal styrkes med skal 2 stillinger forbeholdt opposisjonen og 1 stilling som fiskerirådgiver .

source: KAP. 0540 01 — DOAIBMAGOLUT 010 — Sámedikki politihkalaš dássi
nob: Kap. 0540 01 - Driftsutgifter - 010 - Sametinget politisk nivå

source: Sámi Válgalihttu evttoha ahte poasta nanosmahtto 1.360.000,- kruvnnuin .
nob: SVF foreslår at posten økes med kr. 1.360.000 .

source: Submi ruhtaduvvo nu ahte poasttas 51.1 geahpeduvvo vástesaččat .
nob: Beløpet fiansieres ved at post 51.1 reduseres tilsvarende .

source: BUHTADUSAT
nob: Godtgjørelser

source: 2.1 Sámedikki dievasčoahkkimat Buot sámediggeáirasiidda máksojuvvo 10.000,- kruvdnosaš buhtadus juohke dievasčoahkkima ovddas maiddá servet .
nob: 2.1 Sametingets samlingerHver sametingsrepresentant utbetales en fast godtgjørelse på kr. 10 000,- for hver samling i Sametinget som representanten deltar i. .

source: 2.2 Sámediggeráđi lahtut , čoahkkinjođihangotti jođiheaddji ja joavkojođiheaddjit Juohke Sámediggeráđi lahttu , muhto ii presideanta iige várrepresideanta ožžot 12.000,- kruvdnosaš buhtadusa juohke mánus .
nob: 2.2 Sametingsrådets medlemmer , møtelederskapets leder og gruppeledereHvert medlem i Sametingsrådet , unntatt president og visepresident , utbetales en månedlig godtgjørelse på kr 12.000,- .

source: Joavkojođiheaddjit ja Sámedikki čoahkkinjođihangotti jođiheaddji ožžot 7.500,- kruvdnosaš buhtadusa mánnui .
nob: Gruppelederne og leder i Sametingets møtelederskap utbetales kr 7.500,- i månedlig godtgjørelse .

source: Buhtadus mánnageahččogoluide ja eará ovddasmorašbargui
nob: Godtgjøring av utgifter av utgifter til barnepass og annet omsorgsarbeid

source: Doaimmaid oktavuođas , čilgejuvvon čuoggáin 2.1 , 2.6 ja 4.0 sáhttá máksit duođaštuvvon goluid ovddas mat gusket ovddasmorašbargui ( jos omd. dikšu buohciid , boarrásiid dahje doaibmavádjetolbmuid ) daid máksomeriid mielde mat goas ain gustojit stáhtas.(loahppaoassi dán čuoggás sihkkojuvvo )
nob: I forbindelse med verv omtalt i punktene 2.1 til 2.6 og 4.0 kan det utbetales dekning av barnepass og legitimerte utgifter vedrørende omsorgsarbeid ( som f.eks. syke , eldre eller funksjonshemmede ) etter de til enhver tid gjeldende satser i staten . ( RESTEN AV PUNKTET SLETTES )

source: Joavkkuid bargoeavttuid nannen
nob: Styrking av gruppens arbeidsvilkår

source: Sámediggi máksá goluid ovtta joavkočoahkkima ovddas juohke dievasčoahkkima oktavuođas .
nob: Sametinget dekker kostnader for avholdelse av ett gruppemøte tilknyttet hver plenumssamling , jf. pkt. 1 .

source: Lassin joavkočoahkkimii 1. čuoggá vuođul , máksá Sámediggi mátke- ja orrungoluid ja massojuvvon bargodietnasa ovddas ( gč. čuoggá 2.7 ) ja mánnageahččogoluid ( gč. čuoggá 3.0 ) ovtta joavkočoahkkim ovddas dievasčoahkkimiid gaskkas .
nob: I tillegg til gruppemøte som fremgår av pkt. 1 , dekker Sametinget reise- og oppholdsutgifter , tapt arbeidsfortjeneste ( jf. pkt. 2.7 ) og utgifter til barnepass ( jf. pkt. 3.0 ) i forbindelse med ett gruppemøte mellom hver samling .

source: Buot áirasiidda máksojuvvo buhtadus gitta 4.500,- kr. rádjái go searvá joavkočoahkkimii čuoggá 2 vuođul .
nob: Hver representant utbetales en godtgjørelse på inntil kr. 4.500,- for deltakelse i gruppemøte nevnt under pkt. 2 .

source: 02 — SÁMI GIELLARÁÐÐI
nob: 02 - Samisk Språkråd

source: Sámi giellaráđi bušeahtta nanosmahtto 1.427.400,- kruvnnuin .
nob: Samisk Språkråds budsjett styrkes med kr.1.427 .

source: Dát ruhta váldo poasttas 540.53.0 , mas geahpeduvvo vástesaš submi .
nob: 400. Dette finansieres ved at post 540.53.0 kuttes tilsvarende .

source: ( kahpihttala lohppii ) Evttohuvvon lasáhus galgá juogaduvvot áibbas dássálaga dáid institušuvnnaid gaskka . POASTA 53.0
nob: Post 52.3(til slutt i teksten for kapitlet ) Den foreslåtte økningen må fordeles helt likt mellom disse instutusjonene .

source: Sámi Válgalihttu evttoha geahpedit dán poasttas 2.627.4000 kr .
nob: Post 53.0SVF vil foreslå at posten reduseres med kr. 2.627.400

source: Sámi Válgalihttu evttoha ahte poasta nanosmahtto 400.000,- kruvnnuin .
nob: SVF foreslår at posten økes med kr. 400.000 .

source: Ruhta vižžo poasttas 540.53.0 mas geahpeduvvo vástesaččat .
nob: Dette finansieres ved at post 540.53.0 kuttes tilsvarende .

source: Sámi Válgalihttu evttoha ahte sámi giellaguovddážiid várás várrejuvvo 800.000,- kr .
nob: SVF foreslår at det avsettes kr. 800.000 til samiske språksentre .

source: . Dát submi váldojuvvo poasttas 540.53.0 mas geahpeduvvo vástesaččat .
nob: Dette finansieres ved at post 540.53.0 reduseres tilsvarende .

source: Sámi Válgalihttu evttoha ahte Sámedikki báikkálaš Oslo kantuvra ásahuvvo jagi 2000 .
nob: Sametingets stedlige kontor i OsloSVF foreslår at Sametingets stedlige kontor i Oslo etableres i år 2000 .

source: Sámediggi juolluda 1.500.000,- kr. ásaheapmái .
nob: Sametinget bevilger kr.1.500 . 000 til etableringa .

source: Ruhta váldojuvvo poasttas 51.1 mii geahpeduvvo vástesaččat .
nob: Beløpet finansieres ved å redusere post 51.1 med kr. 1.500.000 .

source: Eavttuhus 3 , NSR:a , Bargiidbellodaga , Sámi Válgalihtu ja Guovddášbellodaga sámediggejoavkkuid ja Friija joavkku oktasaš eavttuhus , Sven-Roald Nystø bokte :
nob: Fellesforslag fra gruppene i Sametinget , fremmet av president Sven-Roald Nystø :

source: Kap 0540 poasta 01 Doaibmagolut bajimuččas s. 3 , tabealla : kr. 900 000 sirdojuvvo 013 Sámediggi , hálddahuslaš dásis 010 Sámediggi , politihkalaš dássái .
nob: Kap 0540 post 01 Driftsutgifter nederst på side 2 , tabellen:Kr . 900.000 flyttes fra 013 Sametinget , administrativt nivå til 010 Sametinget , politisk nivå

source: Teaksta biddjojuvvo lassioassin « 010 Sámedikki politihkalaš dássi » teakstaoassái s. 3 . Sámediggi čujuha mearrádussii áššis 46/99 čuokkis 2 gos ea.ea. bargu Sámedikki doarjjaortnetstruktuvrrain galgá hoahpuhuvvot , ja ovddiduvvot dikki dievasčoahkkimii 2000 miessemánus .
nob: Følgende tekst settes inn på side 3 , øverst under 010 Sametinget , politisk nivå som tilleggsavsnitt:Sametinget viser til vedtak i sak 46/99 punkt 2 der arbeidet med blant annet strukturen i Sametingets tilskuddsordninger skal forseres , og fremmes overfor tingets plenum i mai 2000 .
